<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="Пользовательское соглашение | Работа, услуги в Ижевске и Удмуртской республике на UDMWORK.RU">
    <meta name="author" content="">
    <title>Пользовательское соглашение | Работа, услуги в Ижевске и Удмуртской республике на UDMWORK.RU</title>
    <?php require_once(ROOT . '/components/Head_files.php'); ?>
  </head>

  <body>
    <?php require_once(ROOT . '/components/Header.php'); ?>
    
<div class="container-fluid">
                  <div class='starter-template window_message window_message_white'>
                      <h1 class='header_message header_message_white'>Пользовательское соглашение:</h1>
                      
                      <div class='agreement_first'>                            <b>UDMWORK</b> - студенческий проект, являющийся абсолютно бесплатным, созданный в 2017 году без каких-либо коммерческих услуг. Наша цель - облегчить жизнь
                            людям, помочь их поиску определенных услуг, вакансий и резюме по Удмуртской республике и городу Ижевску в частности. 
                            </div>
                      
                      <div class='agreement_middle'>

                            Указанные ниже правила представляют собой Соглашение между админстрацией сайта UDMWORK.RU и 
                            Пользователем услуг интернет-сайта, расположенного по адресу http://www.udmwork.ru, 
                            на условиях которого осуществляется использование Пользователем информации и сервисов, предоставляемых Сайтом.
                            <br><br>
                            <b>1. <ins>Термины и определения</ins></b>
                            <br><br>

                            <b>UDMWORK</b> - интернет-площадка для свободного размещения объявлений виртуальными лицами.

                            <br><br>

                            <b>Пользователь</b> — посетитель ресурсов сети Интернет.
                            <br><br>

                            <b>Виртуальное лицо</b> —  пользователь данного сайта, который прошел соответствующую процеру регистрации, о котором администрация сайта не имеет абсолютно никакой достоверной информации.
                            <br><br>



                            <b>2. <ins>Общие положения</ins></b><br><br>
                            2.1. Заходя на сайт и находясь на нем пользователь соглашается с данным пользовательским соглашением и правилами сайта, обязуется 
                            соблюдать их.
                            <br><br>

                            2.2. Настоящее Пользовательское соглашение вступает в силу с момента начала 
                            пользования Пользователем Сервисами UDMWORK, независимо от факта Регистрации Пользователя или размещения какого-либо объявления на UDMWORK, и действуют бессрочно.
                            <br><br>

                            2.2. При нарушении виртуальным лицом какого-либо правила - его аккаунт блокируется навсегда, без объяснения причин.
                            <br><br>

                            2.3. Администрация сайта UDMWORK.RU не является организатором сделки, покупателем, продавцом, посредником, агентом или представителем какого-либо Пользователя и/или иным заинтересованным лицом в отношении предлагаемой/заключаемой между Пользователями сделки. Все совершаемые благодаря размещению объявления на сайте сделки между виртуальным лицами заключаются и исполняются без прямого или косвенного участия адинистрации.
                            <br><br>


                            <b>3. <ins>Обязательства виртуального лица:</ins></b><br><br>

                            3.1. Запрещается использовать в своих объявлениях мат и окорбительные аббревиатуры, словосочетания и символы.
                            <br><br>

                            3.2. Запрещается пропаганда всего, что может являться нарушением законодательства РФ и УР.
                            <br><br>

                            3.3. Запрещается размещать в объявлениях любую информацию, которая является оскорбительной или клеветнической по отношению к
                            виртуальным лицам, которые пользуются данным сайтом.  
                            <br><br>

                            3.4. Запрещается размещать в объявлениях любую информацию подобного содержания: денежные пирамиды, интернет-казино, азартные игры, 
                            религиозные секты, экстремистские организации, эротические услуги и иную информацию, которая противоречит законодательству РФ.
                            <br><br>

                            3.5. Пользователям сайта и виртуальным лицам запрещается изменять, дополнять, уничтожать, обновлять
                            любые материалы на сайте, если данный пользователь или виртуальное лицо не является автором и создателем данных материалов.
                            <br><br>

                            3.6. Одному и тому же виртуальному лицу запрещается создавать несколько объявлений, которые явно походят друг на друга.
                            <br><br>

                            3.7. Виртуальному лица запрещается создавать объявления, которые могут нанести вред третьим лицам.
                            <br><br>

                            3.8. Пользуясь сайтом виртуальное лицо и пользователь соглашается с тем, что он несет полную ответственность за информацию в объявлениях, 
                            которые он размещает на сайте, несет полноую ответственность за соответствие её законодательству РФ и УР, 
                            за соблюдение авторских прав. В случае поступления претензий администрации сайта
                            от третьих лиц, связанных с размещенной Пользователем информацией, Пользователь обязуется самостоятельно и полностью за свой 
                            счет урегулировать указанные претензии.
                            <br><br>






                            <b>4. <ins>Обязательства администрации сайта:</ins></b><br><br>

                            4.1. Администрация сайта имеет право удалить, изменить, забанить любые объявления и любых пользователей за нарушение
                            правил использования сайта без объяснения причин и в любое время.
                            <br><br>

                            4.2. Администрация сайта имеет право изменить настоящее пользовательское соглашение в любое время.
                            <br><br>

                            4.3. Администрация сайта не несет абсолютно никакой ответственности за какие-либо убытки, за любой 
                            причиненный вред, которые возникли при использовании сайта.
                            <br><br>

                            4.4. Администрация сайта не несет абсолютно никакой ответственности за использование и сохранность
                            персональных данных пользователей.
                            <br><br>





                            <b>5. <ins>Личные данные виртуальных лиц:</ins></b><br><br>

                            5.1. Любое виртуальное лицо может свободно, без каких-либо осложнений со стороны сайта или администрации сайта
                            изменить / удалить информацию о себе, а именно, аккаунт, либо размещенные объявления.
                            <br><br>

                            5.2. Сайт UDMWORK.RU активно использует cookie и сессии для обеспечения нормальной работоспособности площадки. 
                            Заходя на сайт,
                            пользователь разрешает и одобряет их использование.
                            <br><br>

                            5.3. Администрация сайта не имеет никакой возможности проверить данные, размещаемые виртуальным лицом, в том числе
                            их достоверность, поэтому не несет никакой ответственности за их соответствие реальным.
                            <br><br>

                            5.4. Сайт UDMWORK.RU хранит в базе данных информацию, введенную пользователем для обеспечения работоспособности площадки.
                            А именно: email, телефон и прочую информацию, указанную виртуальными лицами в объявлениях.

                      </div>
                      
                      
                      <div class='agreement_last'>*Последнее исправление: 01.08.17</div>
                  </div>       
</div>
      
    <?php require_once(ROOT . '/components/Footer.php'); ?>
  </body>
</html>